<?php require "db.php";?>

<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
	<link rel="stylesheet" href="css/styles.css">
	<link rel="shortcut icon" href="img/logominii.png" type="image/x-icon">
	<title>Про нас</title>
</head>

	<?php require "templates/header_template.php"; ?>
   
    <body>
        <div class="main-cont1">
            <h3 class="team1">Об Aitutors</h3>
            <div class="mini-cont1">
                <p class="text11">Волна пандемии COVID-19 изменила всю систему образования и перевела традиционные школы и университеты на онлайн-обучение. Новая форма обучения дается не всем студентам, особенно первокурсникам. Теперь школьникам и студентам требуется дополнительная помощь наставника, чтобы справиться с их учебной программой. Идея этого сайта состоит в том, чтобы предложить им вариант, который поможет им найти лучших репетиторов среди студентов, в зависимости от опыта, навыков, объема и почасовой стоимости обучения. Также, как мы знаем, студенты не зарабатывают достаточно денег во время учебы. Таким образом, с помощью этого сайта они могут быстро и очень прибыльно найти «работу». </p>
                <p class="text11">  <span class="BlueAitutors">Aitutors (Айтюторс)</span> - платформа онлайн-объявлений, которая дает возможность студентам обмениваться между собой знаниями и опытом. Объявления нашего сайта классифицируются по предметам, с которыми большинство студентов сталкиваются с трудностями и серьёзными препятствиями по: "Java", "WEB Technologies", "C++", "ICT", "Calculus I", "Calculus II", "Discrete Mathematics", "Linear Algebra". Индивидуальное обучение работает. Мы верили в это с самого первого дня. Но мы также знали, что он будет работать лучше, если он будет доступным для всех. Вот что мы создали—более простой способ связать студента с более умным студентом, не обижая при этом обе стороны. Ведь мы верим не бывает необучаемых людей, нужен только более свежий, понятный язык для восприятие без обязательств и системы оценивания. И мы изменили то, как люди думают об образовании в этом процессе.</p></div>
      <?php require "templates/footer_template.php"; ?>

            <script src="scripts/script.js"></script>
    </body>
    </html>